export const Errata={
    'agmm':[['足[專*腸]','[足*專]腸']],
    'agms':[
        ['(2a1)',''],//多餘的
        ['經文（內二九○）','經文（內二九○）尼連禪河經'],
        ['經文（內三○○）','經文（內三○○）小四諦經'],
        ['經文（內三七九）','經文（內三七九）眾生自作'],

        ['經文（內六六一）','經文（內六六一）樹根'],
        ['文（一○四二）慚愧經','經文（內一○四二）慚愧經'],

        // ['經文（內八○一＃四四八）','經文（內八○一）'],  //
        // ['經文（內八○一＃四五○）','經文（內八○一）'],

        ['經文（內九四九）','經文（內九四九）除恐怖'],

        ['經文（內九五六）','經文（內九五六） 邊際'],
        ['經文（內九九八）','經文（內九九八）婆藪'],
        ['經文（內一○一一）','經文（內一○一一）五戒經'],
        ['（一一六三）','（光一一六三）']
        
    ]
}